Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_etablering_av_ressurs-_og_radgivningssenter_for_reindriftsnaeringen_i_kautokeino.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til etablering av ressurs- og rådgivningssenter for reindriftsnæringen i Kautokeino
sme: Doarjja boazodoalu resursa- ja rávvenguovddáža ásaheapmái Guovdageainnus

source: Sametingsrådet har bevilget kr. 500 000,- til Ovddos AS til etablering av et ressurs- og rådgivningssenter for reindriftsnæringen i Kautokeino.
sme: Sámediggi lea juolludan 500 000,- ru Ovddos AS:i ásahit resursa- ja rávvenguovddáža boazodoalu váste Guovdageainnus.

source: Ovddos AS er et ressurs- og rådgivningssenter for reindrift som er heleid av Kautokeino kommune.
sme: Ovddos AS lea resursa- ja rávvenguovddáš boazodollui, maid Guovdageainnu suohkan eaiggáduššá.

source: Ovddos tildeler både tilskudd til utviklingsprosjekter i lokalt næringsliv, samt utvikling av egne prosjekter.
sme: Ovddos juolluda doarjagiid sihke báikkálaš ealáhuseallima ovdánahttinprošeavttaide, ja maiddái iežas prošeavttaid ovdánahttimii.

source: Nå er planen å etablere et ressurs- og rådgivningssenter for reindriftsnæringen i Kautokeino.
sme: Dál lea plána ásahit boazoealáhusa resursa- ja rávvenguovddáža Guovdageidnui.

source: Formålet med tiltaket er å bistå reinbeitedistriktene med administrative ansvarsoppgaver og tjenester med blant annet utforming av distriktsplaner og utarbeidelse av bruksregler, som er avgjørende dokumenter i forvaltning av arealene.
sme: Ulbmilin lea veahkehit orohagaid hálddahuslaš ovddasvástádusbargguiguin ja bálvalusaiguin, nu go hábmet orohatplánaid ja ráhkadit doallonjuolggadusaid, mat leat mearrideaddji dokumeanttat areálahálddašeamis.

source: Sametingsrådet vurderer etableringen som et svært godt tiltak for reindriftsnæringen i Kautokeino.
sme: Sámediggeráđđi árvvoštallá ásaheami buorrin doaibmabidjun Guovdageainnu boazoealáhussii.

source: Prosjektet i søknaden er sammenfallende med prioriteringene i Sametingets budsjett for 2020, kompetanse- og kapasitetsbygging i reindriftsnæringen, sier sametingspresident Aili Keskitalo (NSR).
sme: Ohcamušas prošeakta soahpá Sámedikki 2020 bušeahta vuoruhusaiguin, gelbbolašvuođa- ja kapasitehta buorideapmi boazodoalus, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: Målet er å bygge opp et bærekraftig ressurs- og rådgivningssenter på reindriftens egne premisser som skal danne det administrative grunnlaget for en god areal- og ressursforvaltning.
sme: Ulbmilin lea hukset bistevaš resursa- ja rávvenguovddáža boazodoalu iežas eavttuid mielde, mii galgá dahkat hálddahuslaš vuođu buorre areála- ja resursahálddašeapmái.

source: Kompetanseutveksling mellom reinbeitedistriktene og den offentlige forvaltning i begge retninger er forutsetningen for arbeidet som skal gi de beste forutsetningene for bærekraftige løsninger for reindriften i Kautokeino.
sme: Gelbbolašvuođa lonohallan orohagaid ja almmolaš hálddahusa gaskkas lea eaktun bargui, mii galgá addit buoremus eavttuid Guovdageainnu boazodoalu bistevaš čovdosiidda.

source: – Det er et viktig forarbeid som skal gjøres med dette prosjektet, og som svarer på en del utfordringer vi er kjent med, sist fra arbeidet med innspill til reindriftsavtalen.
sme: – Ovdabargu mii galgá dahkkot dán prošeavttas lea dehálaš, ja mii dávista muhtun hástalusaide maid mii diehtit, maŋimusat barggu oktavuođas cealkámušas boazodoallošiehtadussii.

source: Sametingsrådet er glade for at vi kan bidra med økonomisk støtte og vi ser frem til arbeidet som skal gjøres, avslutter sametingspresidenten.
sme: Sámediggeráđđi lea ilus go mii sáhttit doarjut ekonomalaččat ja illudit bargui mii galgá dahkkot, loahpaha sámediggepresideanta.

source: For mer informasjon eller intervju, kontakt sametingspresident Aili Keskitalo (NSR), +47 971 29 305, e-post: aili.keskitalo@samediggi.no
sme: Eambbo dieđuid dahje jearahallama ovddas, váldde oktavuođa sámediggepresideanttain, Aili Keskitaloin (NSR) +47 971 29 305, e-poasta: aili.keskitalo@samediggi.no
